Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fungerende_sametingspresident_i_sommerferien.html.tmx
Source language: nob
Languages: sme

source: Fungerende sametingspresident i sommerferien
sme: Doaibmi sámediggepresideanta geasseluomus

source: Sametingspresident Silje Karine Muotka har sommerferie fra og med 11. juli til og med 7. august.
sme: Sámediggepresideanttas Silje Karine Muotkas lea geasseluopmu áigodagas 11.07-07.08.

source: Disse vil fungere som sametingspresident mens Muotka har ferie:
sme: Dát doibmet sámediggepresideantan dan botta go Muotkas lea luopmu:

source: Sametingsråd Mikkel Eskil Mikkelsen er fungerende sametingspresident i perioden 11.07 - 17.07.
sme: Sámediggeráđđi Mikkel Eskil Mikkelsen lea doaibmi sámediggepresideanta áigodagas 11.07 - 17.07.

source: Sametingsråd Hans Ole Eira er fungerende sametingspresident i perioden 18.07 - 24.07.
sme: Sámediggeráđđi Hans Ole Eira lea doaibmi sámediggepresideanta áigodagas 18.07 - 24.07.

source: Sametingsråd Runar Myrnes Balto er fungerende sametingspresident i perioden 25.07 - 31.07.
sme: Sámediggeráđđi Runar Myrnes Balto lea doaibmi sámediggepresideanta áigodagas 25.07 - 31.07.

source: Sametingsråd Maja Kristine Jåma er fungerende sametingspresident i perioden 01.08 - 07.08.
sme: Sámediggeráđđi Maja Kristine Jåma lea doaibmi sámediggepresideanta áigodagas 01.08 - 07.08.

source: Kontaktinformasjon: Sametingsrådet
sme: Gulahallandieđut: Sámediggeráđđi
